<?php include("header.php"); ?>
<div class="container">
    <div class="span12 faq-container">
        <p class="centered"><img src="images/login_glob_img.jpg" width="197" height="84" align="middle" /></p>
        <div>
            Καλημέρα / Καλησπέρα σας, ονομάζομαι……. και σας τηλεφωνώ από το τμήμα εξυπηρέτησης πελατών της HYUNDAI εκ μέρους του Συνεργείου… 
        </div>
        <div>
            Θα μπορούσα να μιλήσω στον κο/ στην κα……………………….. 
        </div>
        <div>
            Η μάρκα HYUNDAI σε συνεργασία με το δίκτυο των συνεργείων της επικοινωνεί με τους πελάτες της. Θα σας κάνω κάποιες ερωτήσεις για να μου πείτε πόσο ικανοποιημένος ή δυσαρεστημένος είστε από τα συνεργεία της HYUNDAI
        </div>
        <div>
            Οι απαντήσεις που θα μου δώσετε είναι εμπιστευτικές και θα χρησιμοποιηθούν για την βελτίωση των υπηρεσιών που προσφέρουν τα συνεργεία της HYUNDAI.
        </div>
        <div>
            Θα σας απασχολήσω μόνο λίγα λεπτά για την τελευταία σας επίσκεψη στο συνεργείο HYUNDAI
        </div>
        <div>
            <strong>1.</strong> Πόσες φορές έχετε πάει το όχημα σας σε οποιοδήποτε εξουσιοδοτημένο συνεργείο της HYUNDAI;<br />
            <table class="table table-bordered">
                <tr>
                    <td>1 φορά</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>2 φορά</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>3 φορά</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>4 φορά</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>5 φορά</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>6 φορά</td>
                    <td>6</td>
                </tr>
                <tr>
                    <td>7 φορά</td>
                    <td>7</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>2.</strong> Ο λόγος της τελευταίας σας επίσκεψης στο συνεργείο ήταν για....<br />
            <table class="table table-bordered">
                <tr>
                    <td>Service</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>Επισκευή για την οποία πληρώσατε εσείς</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>Επισκευή για την οποία δεν πληρώσατε γιατί την κάλυπτε η εγγύηση</td>
                    <td>3</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>3.</strong> Συνολικά, πόσο ικανοποιημένος μείνατε με την εμπειρία σας σε αυτό το εξουσιοδοτημένο συνεργείο; Παρακαλώ απαντήστε μου δίνοντας μία απάντηση «πολύ ικανοποιημένος, απλά ικανοποιημένος, μέτρια εντύπωση, απλά δυσαρεστημένος ή πολύ δυσαρεστημένος». <br />
            <table class="table table-bordered">
                <tr>
                    <td>ΠΟΛΥ δυσαρεστημένος</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>ΔΥΣΑΡΕΣΤΗΜΕΝΟΣ</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>ΙΚΑΝΟΠΟΙΗΜΕΝΟΣ</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>ΠΟΛΥ ΙΚΑΝΟΠΟΙΗΜΕΝΟΣ</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>ΕΞΑΙΡΕΤΙΚΑ ΙΚΑΝΟΠΟΙΗΜΕΝΟΣ</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>ΔΞ/ΔΑ</td>
                    <td>0</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>4.</strong> Θα ήθελα τώρα να μιλήσουμε γι’ αυτή την τελευταία σας εμπειρία με το εξουσιοδοτημένο συνεργείο HYUNDAI <br />
            Σκεφτείτε καταρχήν πόσο ικανοποιημένος ή δυσαρεστημένος είστε από καθένα από τα παρακάτω. Παρακαλώ απαντήστε μου δίνοντας μία απάντηση <br /><br />
            ΕΞΑΙΡΕΤΙΚΑ ΙΚΑΝΟΠΟΙΗΜΕΝΟΣ (=5), 	<br />
            ΠΟΛΥ ΙΚΑΝΟΠΟΙΗΜΕΝΟΣ, <br />
            ΙΚΑΝΟΠΟΙΗΜΕΝΟΣ (=3), <br />
            ΔΥΣΑΡΕΣΤΗΜΕΝΟΣ,	<br />
            ΠΟΛΥ ΔΥΣΑΡΕΣΤΗΜΕΝΟΣ (=1)<br /><br />

            <table class="table table-bordered">
                <tr>
                    <td>Διαχείριση τηλεφωνικής κλήσης για ραντεβού με τρόπο επαγγελματικό και φιλικό</td></tr>
                <tr><td>Ευκολία κλεισίματος ραντεβού</td></tr>
                <tr>
                    <td>Άνεση-ευκολία ωραρίου λειτουργίας</td></tr>
                <tr><td>Εμφάνιση του Εξουσιοδοτημένου συνεργείου</td></tr>
                <tr><td>Φιλικότητα και εξυπηρέτηση του προσωπικού</td></tr>
                <tr><td>Προθυμία να ακούσουν και να καταλάβουν το πρόβλημα σας</td></tr>
                <tr><td>Επεξήγηση του service ή της επισκευής που επρόκειτο να γίνει</td></tr>
                <tr><td>Ξεκάθαρη πληροφόρηση για το προβλεπόμενο κόστος πριν αρχίσει το service ή η επισκευή</td></tr>
                <tr><td>Ειλικρίνεια-αξιοπιστία του προσωπικού</td></tr>
                <tr><td>Άμεση φροντίδα κατά την άφιξη στο συνεργείο</td></tr>
                <tr><td>Ικανότητα τήρησης υποσχέσεων αναφορικά με το χρόνο ολοκλήρωσης των εργασιών</td></tr>
                <tr><td>Επεξήγηση των εργασιών που έγιναν στο αυτοκίνητο</td></tr>
                <tr><td>Καθαριότητα αυτοκινήτου μετά το service ή την επισκευή</td></tr>
                <tr><td>Επεξήγηση χρεώσεων για το service ή την επισκευή</td></tr>
                <tr><td>Τίμια (λογική) τιμολόγηση ανταλλακτικών/ <br />
                        Τίμια (λογική) τιμολόγηση εργασιών
                    </td></tr>
            </table>
        </div>
        <div>
            <strong>5.</strong> Ολοκληρώθηκαν οι απαιτούμενες εργασίες σε αυτή την επίσκεψη στο συνεργείο HYUNDAI ή χρειάστηκε να επιστρέψετε το όχημα σας στο συνεργείο για επιπλέον εργασίες; <br />
            <table class="table table-bordered">
                <tr>
                    <td>Ναι</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>Όχι</td>
                    <td>2</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>6.</strong>Για ποιο λόγο δεν ολοκληρώθηκαν οι απαιτούμενες εργασίες σε αυτή την επίσκεψη στο συνεργείο HYUNDAI ; <br />
            <table class="table table-bordered">
                <tr>
                    <td>Δεν υπήρχε αρκετός χρόνος/ είχαν πολύ δουλειά</td></tr>
                <tr><td>Δεν βρήκαν να υπάρχει πρόβλημα</td></tr>
                <tr><td>Δεν υπήρχαν διαθέσιμα τα ανταλλακτικά</td></tr>
                <tr><td>Τα ανταλλακτικά ήταν ελαττωματικά</td></tr>
                <tr><td>Δεν βρήκαν  το πρόβλημα με την πρώτη επίσκεψη</td></tr>
                <tr><td>Προσπάθησαν να κάνουν κάποιες επιδιορθώσεις, αλλά το πρόβλημα δεν λύθηκε</td></tr>
                <tr><td>Το πρόβλημα λύθηκε αλλά προέκυψε κάποιο σχετιζόμενο πρόβλημα</td></tr>
                <tr><td>Άλλο, διευκρινίστε………</td></tr>
            </table>
        </div>
        <div>
            <strong>7.</strong> Πόσες επιπλέον φορές πήγατε το αυτοκίνητό σας στο <strong class="udrl">ίδιο</strong> συνεργείο ώστε να σας επισκευάσουν σωστά το πρόβλημα που υπήρχε;  <br />
            <table class="table table-bordered">
                <tr>
                    <td>Καμία</td>
                    <td>0</td>
                </tr>
                <tr>
                    <td>Μία</td>
                    <td>1</td>
                </tr>

                <tr>
                    <td>Δύο</td>
                    <td>2</td>
                </tr>

                <tr>
                    <td>Τρεις</td>
                    <td>3</td>
                </tr>

                <tr>
                    <td>Τέσσερις και περισσότερες</td>
                    <td>4</td>
                </tr>

            </table>
        </div>
        <div>
            <strong>8.</strong> Επικοινώνησαν μαζί σας μετά την συντήρηση / επισκευή για να ενημερωθούν αν μείνατε ικανοποιημένος από τις εργασίες; <br />
            <table class="table table-bordered">
                <tr>
                    <td>Ναι</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>Όχι</td>
                    <td>2</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>9.</strong> Θα θέλατε να προσθέστε κάποια παρατήρηση για το συνεργείο, π.χ.: «σε τι θα μπορούσε να βελτιωθεί το συγκεκριμένο συνεργείο»; <br />
            <table class="table table-bordered">
                <tr>
                    <td>ΝΑΙ:</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>ΟΧΙ:</td>
                    <td>2</td>
                </tr>
            </table>
            <div>
                Τι παρατήρηση έχετε για το συνεργείο; ΕΡΕΥΝΗΤΗ ΣΗΜΕΙΩΣΗ
            </div>
        </div>
        <div>
            <strong>10.</strong> Θα θέλατε για την βοήθεια του αντιπροσώπου να χρησιμοποιηθούν οι παρατηρήσεις σας ονομαστικά; <br />
            <table cellpadding="0" cellspacing="0" border="0" class="tb-data nob">
                <tr>
                    <td>ΝΑΙ:</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>ΟΧΙ:</td>
                    <td>2</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>11.</strong> Θα συστήνατε το συνεργείο σε άλλους μετά από την εμπειρία που είχατε με αυτό; Παρακαλώ απαντήστε μου δίνοντας μία απάντηση «σίγουρα ναι, μάλλον ναι, ίσως ναι/ ίσως όχι, μάλλον όχι, σίγουρα όχι».<br />
            <table class="table table-bordered">
                <tr>
                    <td>σίγουρα όχι</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>πιθανά όχι</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>μπορεί ναι/ μπορεί όχι</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>πιθανά</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>σίγουρα</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>ΔΞ</td>
                    <td>&nbsp;</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>12.</strong> Θα επισκεπτόσασταν και πάλι το συνεργείο για service ή επισκευή του αυτοκινήτου σας; Παρακαλώ απαντήστε μου δίνοντας μία απάντηση «σίγουρα ναι, μάλλον ναι, ίσως ναι/ ίσως όχι, μάλλον όχι, σίγουρα όχι».<br />
            <table class="table table-bordered">
                <tr>
                    <td>σίγουρα όχι</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>πιθανά όχι</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>μπορεί ναι/ μπορεί όχι</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>πιθανά</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>σίγουρα</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>ΔΞ</td>
                    <td>0</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>13.</strong> Είστε ικανοποιημένος από την ποιότητα του αυτοκινήτου σας;<br />
            <table class="table table-bordered">
                <tr>
                    <td>Πολύ δυσαρεστημένος</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>Δυσαρεστημένος</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>Ικανοποιημένος</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>Πολύ ικανοποιημένος</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>Εξαιρετικά ικανοποιημένος</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>ΔΞ</td>
                    <td>0</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>14.</strong> Θα ήθελα να μου πείτε συνολικά για την μάρκα HYUNDAI σε σχέση με άλλες μάρκες που ξέρετε. Θα λέγατε ότι είναι μία μάρκα: ΔΙΑΒΑΣΕ<br />
            <table class="table table-bordered">
                <tr>
                    <td>Κακή</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>Απλώς ανεκτή</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>Μέτρια </td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>Καλή </td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>Πολύ καλή</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>ΔΞ</td>
                    <td>0</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>15.</strong> Θα συστήνατε σε άλλους την μάρκα Hyundai; Παρακαλώ απαντήστε μου δίνοντας μία απάντηση «σίγουρα ναι, μάλλον ναι, ίσως ναι/ ίσως όχι, μάλλον όχι, σίγουρα όχι».<br />
            <table class="table table-bordered">
                <tr>
                    <td>σίγουρα όχι</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>πιθανά όχι</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>μπορεί ναι/ μπορεί όχι</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>πιθανά</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>σίγουρα</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>ΔΞ</td>
                    <td>&nbsp;</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>16.</strong> Θα προχωρούσατε σε επαναγορά αυτοκινήτου Hyundai; Παρακαλώ απαντήστε μου δίνοντας μία απάντηση «σίγουρα ναι, μάλλον ναι, ίσως ναι/ ίσως όχι, μάλλον όχι, σίγουρα όχι».<br />
            <table class="table table-bordered">
                <tr>
                    <td>σίγουρα όχι</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>πιθανά όχι</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>μπορεί ναι/ μπορεί όχι</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>πιθανά</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>σίγουρα</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>ΔΞ</td>
                    <td>&nbsp;</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>17.</strong> Σκέφτεστε να αγοράσετε αυτοκίνητο εσείς ή άλλο μέλος της οικογένειάς σας;<br />
            <table class="table table-bordered">
                <tr>
                    <td>Ναι</td>
                    <td>1</td>
                    <td>ΕΡ24, 25</td>
                </tr>
                <tr>
                    <td>Όχι</td>
                    <td>2</td>
                    <td>ΕΡ26</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>18.</strong> Πότε περίπου πιστεύετε ότι θα γίνει η αγορά του νέου αυτοκινήτου; <br />
            <table class="table table-bordered">
                <tr>
                    <td>Σε 1-2 μήνες</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>Σε 3-6 μήνες</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>Σε 7-12 μήνες</td>
                    <td>3</td>
                </tr>
                <tr>
                    <td>Σε 2 χρόνια</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>Σε 3+ χρόνια</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>ΔΞ/ΔΑ</td>
                    <td>0</td>
                </tr>
            </table>
        </div>
        <div>
            <strong>19.</strong> Κλείνοντας θα θέλατε να έρθει σε επαφή μαζί σας η HYUNDAI ώστε να σας ενημερώσουν για τα μοντέλα τους και τις προσφορές τους;<br />
            <table class="table table-bordered">
                <tr>
                    <td>Ναι</td>
                    <td>1</td>
                </tr>
                <tr>
                    <td>Όχι</td>
                    <td>2</td>
                </tr>
            </table>
        </div>

        <?php include("footer.php"); ?>